export default {
  employ1:[
    {
      class: 'head',
      text: '广州动车组餐饮有限公司2020年餐饮乘务员招聘'
    },
    {
      class: 'img',
      text: 'https://image1.cdn.yishizongheng.com/shejian_gw/employ/employ1/pic2.png'
    },
    {
      class: 'title',
      text: '招聘要求'
    },{
      class: 'text',
      text: ['招聘岗位：动车高铁餐吧乘服员/VIP商务座专座服务员', '工作地点：广州、深圳、厦门、南昌、西安、郑州等基地']
    },{
      class: 'title',
      text: '招聘条件'
    },{
      class: 'text',
      texts: [
        ['性别：女', '年龄：17-26周岁（条件优秀者可放宽）'],
        ['身高：动车高铁餐吧乘服员163CM以上；VIP商务座专职服务员165CM以上。五官端正，体态匀称，形象气质佳。如形象，语言表达好，有其他特长，身高可以适当方宽。'],
        ['学历：中专及以上；航空乘务、酒店管理、旅游管理专业的优先聘用；遵纪守法，品德良好，身体健康，无传染性疾病；沟通能力、语言表达能力较强，普通话发音正确标准、吐词清晰、善于表达；有良好的服务意识、团队意识，有吃苦耐劳精神，能适应列车员连续工作的特点；服从公司所运营的线路安排（应聘餐吧乘服员的前提条件）。']
      ]
    },{
      class: 'title',
      text: '薪酬福利'
    },{
      class: 'text',
      text: [
        '劳务派遣：动车高铁餐吧乘服员月工资3000--8000元左右/月，根据个人实际上班情况结算提成，工资=底薪+提成，试用期2个月，试用期间拿工资总额的80%；签订合同并缴纳五险。',
        '实习生：（未取得中专或高中及以上毕业证者）：前两个月参照2500元/月标准。第三个月起，工资=岗位工资+提成+各类补贴，全额发放，以实际出乘工时及绩效为准。',
        '福利待遇：上班期间，公司免费提供工作餐；节假日发放过节费及节日慰问礼品，年度发放生日费/防暑降温费/年终奖等，并定期组织员工拓展培训、晋升培训等。春游、体检费、带薪年假、公司内部调动。'
      ]
    },{
      class: 'title',
      text: '工作时间'
    },{
      class: 'text',
      text: '月出勤15-20天左右。具体值乘安排以中队排班为准。值乘期间主要负责餐饮售卖、旅客服务、安全提示等。'
    },{
      class: 'title',
      text: '岗位职责'
    },{
      class: 'text',
      text: ['餐吧乘服员：负责对值乘车次旅客进行餐食、商品等供餐，完成值乘售餐任务，提供高标准的优质服务。', 'VIP商务座专职服务员：负责对值乘车次商务一等座旅客，提供高标准的优质服务。']
    },{
      class: 'title',
      text: '住宿问题'
    },{
      class: 'text',
      text: ['易食纵横厦门、南昌、兰州基地可提供住宿，具体参照基地宿舍管理规定（收取一定住宿、水电分摊费用）。', '被褥及个人生活用品，请自行携带。']
    },{
      class: 'title',
      text: '培训'
    },{
      class: 'text',
      text: '面试通过者进行岗前培训（15天左右），培训结束有考核制度，考核通过者可正式上岗。培训期间食宿自理。'
    },{
      class: 'title',
      text: '费用说明'
    },{
      class: 'text',
      text: ['服装押金1000元，考核通过者需缴纳1000元服装押金（此押金在离职时，若工装、工箱等无损坏，全额退还）。', '培训期间上岗证、健康证（含体检费）及各类证件等费用由个人支付。']
    },{
      class: 'title',
      text: '联系方式'
    },{
      class: 'text',
      text: ['联系电话：18027354921', '邮箱：yy.yang5@hnair.com']
    },
  ]
}

